window.fileTags = [
  {
    "path": "2026秋/ODE/笔记/ODE01.pdf",
    "tags": [
      "2026秋",
      "ODE",
      "笔记"
    ]
  },
  {
    "path": "2026秋/ODE/资料/ODE.pdf",
    "tags": [
      "2026秋",
      "ODE",
      "资料"
    ]
  },
  {
    "path": "2026秋/实分析/笔记/实分析1.pdf",
    "tags": [
      "2026秋",
      "实分析",
      "笔记"
    ]
  },
  {
    "path": "2026秋/理论力学/笔记/理论力学01.pdf",
    "tags": [
      "2026秋",
      "理论力学",
      "笔记"
    ]
  },
  {
    "path": "2026秋/理论力学/笔记/理论力学02.pdf",
    "tags": [
      "2026秋",
      "理论力学",
      "笔记"
    ]
  }
];